<section class="section_bar darker">
	<h2 class="section_title">ფოტო გალერეა</h2>
	<div class="photos_wrap">
		<div class="photos_list trans-all-4">
			<figure class="active">
				<a href="#" target="_blank" title="ადამიანის უფლებების საყოველთაო დეკლარაცია">
					<img src="themes/images/gal1.jpg" alt="ადამიანის უფლებების საყოველთაო დეკლარაცია">
				</a>
			</figure>
			<figure>
				<a href="#" target="_blank" title="შეხვედრა ქუთაისის ნიკო ნიკოლაძის სახელობის სკოლა-ლიცეუმის მოსწავლეებთან">
					<img src="themes/images/gal2.jpg" alt="შეხვედრა ქუთაისის ნიკო ნიკოლაძის სახელობის სკოლა-ლიცეუმის მოსწავლეებთან">
				</a>
			</figure>
			<figure>
				<a href="#" target="_blank" title="საკონსტიტუციო სასამართლოს გადაწყვეტილებები რელიგიური ორგანიზაციების სარჩელებზე">
					<img src="themes/images/gal3.jpg" alt="საკონსტიტუციო სასამართლოს გადაწყვეტილებები რელიგიური ორგანიზაციების სარჩელებზე">
				</a>
			</figure>
			<figure>
				<a href="#" target="_blank" title="ადამიანის უფლებათა დამცველების დაჯილდოება">
					<img src="themes/images/gal4.jpg" alt="ადამიანის უფლებათა დამცველების დაჯილდოება">
				</a>
			</figure>
			<figure>
				<a href="#" target="_blank" title="არასათანადო მოპყრობის საწინააღმდეგო ღონისძიებებში სახალხო დამცველის მოადგილისა და აპარატის თანამშრომლების მონაწილეობა">
					<img src="themes/images/gal5.jpg" alt="არასათანადო მოპყრობის საწინააღმდეგო ღონისძიებებში სახალხო დამცველის მოადგილისა და აპარატის თანამშრომლების მონაწილეობა">
				</a>
			</figure>
			<figure>
				<a href="#" target="_blank" title="საუბრები ადამიანის უფლებებზე: თანასწორობა მნიშვნელოვანია">
					<img src="themes/images/gal6.jpg" alt="საუბრები ადამიანის უფლებებზე: თანასწორობა მნიშვნელოვანია">
				</a>
			</figure>
		</div>
		<div class="active_image">
			<figure class="active">
				<img src="themes/images/gal1.jpg" alt="ადამიანის უფლებების საყოველთაო დეკლარაცია">
				<figcaption>
					<a href="#" target="_blank" title="ადამიანის უფლებების საყოველთაო დეკლარაცია">ადამიანის უფლებების საყოველთაო დეკლარაცია</a>
				</figcaption>
			</figure>
			<figure>
				<img src="themes/images/gal2.jpg" alt="შეხვედრა ქუთაისის ნიკო ნიკოლაძის სახელობის სკოლა-ლიცეუმის მოსწავლეებთან">
				<figcaption>
					<a href="#" target="_blank" title="შეხვედრა ქუთაისის ნიკო ნიკოლაძის სახელობის სკოლა-ლიცეუმის მოსწავლეებთან">შეხვედრა ქუთაისის ნიკო ნიკოლაძის სახელობის სკოლა-ლიცეუმის მოსწავლეებთან</a>
				</figcaption>
			</figure>
			<figure>
				<img src="themes/images/gal3.jpg" alt="საკონსტიტუციო სასამართლოს გადაწყვეტილებები რელიგიური ორგანიზაციების სარჩელებზე">
				<figcaption>
					<a href="#" target="_blank" title="საკონსტიტუციო სასამართლოს გადაწყვეტილებები რელიგიური ორგანიზაციების სარჩელებზე">საკონსტიტუციო სასამართლოს გადაწყვეტილებები რელიგიური ორგანიზაციების სარჩელებზე</a>
				</figcaption>
			</figure>
			<figure>
				<img src="themes/images/gal4.jpg" alt="ადამიანის უფლებათა დამცველების დაჯილდოება">
				<figcaption>
					<a href="#" target="_blank" title="ადამიანის უფლებათა დამცველების დაჯილდოება">ადამიანის უფლებათა დამცველების დაჯილდოება</a>
				</figcaption>
			</figure>
			<figure>
				<img src="themes/images/gal5.jpg" alt="არასათანადო მოპყრობის საწინააღმდეგო ღონისძიებებში სახალხო დამცველის მოადგილისა და აპარატის თანამშრომლების მონაწილეობა">
				<figcaption>
					<a href="#" target="_blank" title="არასათანადო მოპყრობის საწინააღმდეგო ღონისძიებებში სახალხო დამცველის მოადგილისა და აპარატის თანამშრომლების მონაწილეობა">არასათანადო მოპყრობის საწინააღმდეგო ღონისძიებებში სახალხო დამცველის მოადგილისა და აპარატის თანამშრომლების მონაწილეობა</a>
				</figcaption>
			</figure>
			<figure>
				<img src="themes/images/gal6.jpg" alt="საუბრები ადამიანის უფლებებზე: თანასწორობა მნიშვნელოვანია">
				<figcaption>
					<a href="#" target="_blank" title="საუბრები ადამიანის უფლებებზე: თანასწორობა მნიშვნელოვანია">საუბრები ადამიანის უფლებებზე: თანასწორობა მნიშვნელოვანია</a>
				</figcaption>
			</figure>
		</div>
	</div>
</section>